INSERT INTO item(name,card_type_id,effect,price,file_name) VALUES('幽鬼うさぎ',1,'チューナー・効果モンスター
星３/光属性/サイキック族/攻   0/守1800
このカード名の効果は１ターンに１度しか使用できない。
(1)：フィールドのモンスターの効果が発動した時、
またはフィールドの既に表側表示で存在している魔法・罠カードの効果が発動した時、
自分の手札・フィールドのこのカードを墓地へ送って発動できる。
フィールドのそのカードを破壊する。',1000,'61GWsV32pkL'),('灰流うらら',1,'チューナー・効果モンスター（準制限カード）
星３/炎属性/アンデット族/攻   0/守1800
このカード名の効果は１ターンに１度しか使用できない。
(1)：以下のいずれかの効果を含む魔法・罠・モンスターの効果が発動した時、
このカードを手札から捨てて発動できる。
その効果を無効にする。
●デッキからカードを手札に加える効果
●デッキからモンスターを特殊召喚する効果
●デッキからカードを墓地へ送る効果',1500,'51P7MQPmqLL'),('儚無みずき',1,'チューナー・効果モンスター
星３/水属性/アンデット族/攻   0/守1800
このカード名の効果は１ターンに１度しか使用できず、相手ターンでも発動できる。
(1)：このカードを手札から捨てて発動できる。
このターン、以下の効果を適用する。
●相手がメインフェイズ及びバトルフェイズに効果モンスターの特殊召喚に成功する度に、
自分はそのモンスターの攻撃力分だけＬＰを回復する。
この効果で自分のＬＰが回復しなかった場合、エンドフェイズに自分のＬＰは半分になる。',1300,'51DCBiV3wXL._SY445_');
